tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "git-lfs"
brew "gnutls"
brew "make"
brew "mas"
brew "sqlite"
brew "neovim"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "federico-terzi/espanso/espanso"
cask "cyberduck"
cask "discord"
cask "firefox"
cask "flux"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "obsidian"
cask "rar"
cask "steam"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Xcode", id: 497799835
